<?
$aMenuLinks = [
    [
        "Выплаты и льготы",
        "/viplaty-i-lgoty/",
        [],
        [],
        "",
    ],
    [
        "Условия",
        "/usloviya/",
        [],
        [],
        "",
    ],
    /*[
        "Преимущества контракта",
        "/#advantages",
        [],
        [],
        "",
    ],*/
    [
        "Ограничения",
        "/ogranicheniya/",
        [],
        [],
        "",
    ],
    [
        "Что делать",
        "/chto-delat/",
        [],
        [],
        "",
    ],
    [
        "Статьи",
        "/statyi/",
        [],
        [],
        "",
    ],

    /*[
        "Документы",
        "/#documents",
        [],
        [],
        "",
    ],*/
];