<?php
require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetTitle('Условия участия СВО');
?>

    <section class="restrictions img-position">
        <img
                src="<?= SITE_TEMPLATE_PATH ?>/img/do/uslovia.jpg"
                alt="Документ"
                class="restrictions__bg"
        />
        <div class="container">
            <h1 class="restrictions__title page-title">Условия участия</h1>

            <div class="restrictions__descr">
                <p>
                    <b
                    >Заключение контракта с Министерством обороны РФ для службы в регионах проведения СВО</b
                    >
                    – это
                    добровольное дело. Ответы на любые вопросы дадут по номеру телефона <br>горячей
                    линии 117 и <a href="tel:+78004444623">8 800 444 4623</a>. Заявки
                    принимаются через сайт Минобороны, портал Госуслуги,<br> в пунктах отбора, в
                    военкоматах по адресу
                    пребывания. Рассмотрим условия подписания<br> контракта на СВО, как будет проходить
                    служба, какие
                    выплаты гарантирует государство.

                </p>
            </div>
        </div>
    </section>

    <section class="restrictions-content header-breakpoint">
        <div class="container">
            <ul class="breadcrumbs">
                <li>
                    <a href="/" class="breadcrumbs__link"> Главная </a>
                </li>
                <li class="breadcrumbs__current">
                    <span class="breadcrumbs__link">Условия участия</span>
                </li>
            </ul>

            <div class="dynamic dynamic_restrictions">
                <h2 class="block-title">
                    <mark class="marked">Процедура</mark>
                    для заключения контракта
                </h2>

                <div class="process">
                    <div class="process__one">
                        <p>
                            <mark class="marked">Первым шагом всегда является решение<br> вопроса</mark>
                            – подходите ли вы под требования. Например, для
                            рассмотрения заявки понадобится пройти медкомиссию, предоставить автобиографию, какие-либо
                            другие
                            документы, запрашиваемые ведомством.
                        </p>
                    </div>
                    <div class="process__two">
                        <img src="/local/templates/svo/img/do/process.png">
                    </div>
                </div>

                <p class="usloviya__title">
                    Общие условия контракта на СВО:
                </p>

                <ul>
                    <li>Гражданин РФ или иностранец обращается лично или в электронном виде, предоставляет пакет
                        документов согласно требованиям.
                    </li>
                    <br> <br class="br-tab"/><br class="br-mob"/>
                    <li>Затем претендент проходит медицинский осмотр, включая собеседование у психолога, и по результату
                        подтверждает одну из категорий годности к военной службе.
                    </li>
                    <br> <br
                            class="br-tab"/><br class="br-mob"/>
                    <li>Соискатель подписывает контракт минимум на полгода, чаще «по умолчанию» предлагается 1 год и
                        более (до 5 лет).
                    </li>
                    <br> <br
                            class="br-tab"/><br class="br-mob"/>
                    <li>Теперь уже военнослужащий отбывает к месту, где предстоит служить.</li>
                </ul>

                <p>
                    В типовой пакет документов обычно входит
                    <mark class="marked">военный билет, свидетельства о заключении брака и о
                        рождении ребенка, школьный аттестат, диплом о среднеспециальном, высшем образовании
                    </mark>
                    . Если заявку
                    подает иностранный гражданин, ему нужно подтвердить законность нахождения в РФ.
                </p>
                <p>
                    <mark class="marked">Требования к кандидатам включает</mark>
                    возрастные ограничения, от 18 до 65 лет, физическая подготовка (не
                    должно быть инвалидностей, тяжелых заболеваний). В разных регионах нормы могут заметно отличаться,
                    это влияет на выбор, где получится пойти на военную службу.
                </p>

                <p class="usloviya__title">Подписание контракта дает следующее:</p>

                <ul>
                    <li>Разовая выплата из бюджета РФ (плюс надбавка из региона)
                    </li>
                    <br> <br class="br-tab"/> <br class="br-mob"/>
                    <li>Зарплата военнослужащего исходя из занимаемой должности, звания.
                    </li>
                    <br> <br class="br-tab"/> <br class="br-mob"/>
                    <li>Соискатель подписывает контракт минимум на полгода, чаще «по умолчанию»<br>
                        предлагается 1 год и
                        более (до 5 лет)
                    </li>
                    <br> <br class="br-tab"/> <br class="br-mob"/>
                    <li>Начисление стажа для начисления пенсии в соотношении «1 день за 2»</li>
                </ul>

                <p>
                    Помимо финансовой поддержки, есть
                    <mark class="marked">масса льгот</mark>
                    , направленных как на
                    <mark class="marked">служащих по контракту</mark>
                    , так и на
                    <mark class="marked">их домочадцев</mark>
                    . Перечень, суммы компенсаций различаются в зависимости от области, где гражданин
                    обращается за оформлением на военную службу.
                </p>
                <p>
                    В условия службы на СВО, до отправки в зону, где проходят боевые действия, обязательно входит
                    подготовка, слаживание на специально оборудованных полигонах. Куда именно будет отправлен конкретный
                    военнослужащий определяют в Минобороны РФ. Контрактник узнает о решении из предписания.
                </p>

                <h2 class="block-title">
                    <mark class="marked">Размеры выплат</mark>
                    контрактникам
                </h2>

                <p>
                    На 2025 год разовая выплата при заключении контракта установлена Указом Президента РФ №644 от
                    31.07.2024 г. в размере 400 тыс. руб. Сверх этой суммы каждый регион начисляет надбавку из учета
                    «внутренних» нормативных документов. Например, в Краснодарском крае совокупно каждый подписавший
                    контракт получает 3 млн руб., в Ленинградской области – 2 млн 100 тыс.
                </p>

                <div class="dynamic__text-wrap">
                    <div class="dynamic__scrollable-wrap">
                        <div class="dynamic__table-wrap">
                            <table>
                                <thead>
                                <tr>
                                    <th>Обязанности</th>
                                    <th>Зарплата, руб.</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>
                                        <div>
                                            Стрелок
                                    </td>
                        </div>
                        <td>
                            <div>От 210 тыс.
                        </td>
                    </div>
                </div>
                </tr>
                <tr>
                    <td>
                        <div>Гранатометчик, водитель, пулеметчик, повар
                    </td>
            </div>
            <td>
                <div>От 218 тыс.
            </td>
        </div>
        </div>
        </tr>
        <tr>
            <td>
                <div>Старший сапер или водитель-электрик
            </td>
            </div>
            <td>
                <div>От 222 тыс.
            </td>
            </div>
            </div>
        </tr>
        <tr>
            <td>
                <div>Старший телефонист
            </td>
            </div>
            <td>
                <div>От 225 тыс.
            </td>
            </div>
        </tr>
        <tr>
            <td>
                <div>Начальник радиостанции командно-штабной машины
            </td>
            </div>
            <td>
                <div>От 232 тыс.
            </td>
            </div>
        </tr>
        <tr>
            <td>
                <div>Инструктор штаба
            </td>
            </div>
            <td>
                <div>От 232 тыс.
            </td>
            </div>
        </tr>
        <tr>
            <td>
                <div>Командир отделения
            </td>
            </div>
            <td>
                <div>От 238 тыс.
            </td>
            </div>
        </tr>
        <tr>
            <td>
                <div>Заместитель командира взвода
            </td>
            </div>
            <td>
                <div>От 250 тыс.
            </td>
            </div>
        </tr>
        </tbody>
        </table>
        </div>
        </div>

        <span class="dynamic__table-descr">
                    Заработная плата военнослужащего
                </span>
        </div>

        <p class="text-money">
            В условиях выплат на СВО имеются и надбавки. Например, 80 000 руб. за день активной фазы
            наступления, 50 000 руб. за один километр продвижения штурмовиков. Также имеются доплаты за ликвидацию и
            захват военной техники.

        </p>

        <h2 class="block-title">
            <mark class="marked">Есть ли разница</mark><br class="br-tab"/>
            между добровольцем и контрактником
        </h2>

        <p>
            Отметим, что юридически доброволец
            <mark class="marked">не является военнослужащим</mark>. Да, каждый вправе вступить в действующее
            добровольческое формирование. Но там могут присутствовать свои требования. Так, возрастной ценз часто
            увеличен до 64 лет. Типовые условия добровольца на СВО лучше уточнять в конкретной
            организации.
            Перечисленное выше касается только тех, кто подписывал контракт с Министерством обороны
            РФ.
        </p>
    </section>

<?php
include $_SERVER['DOCUMENT_ROOT'].SITE_TEMPLATE_PATH.'/include/form.php';
?>

    <style>
        .restrictions-content .dynamic h3 {
            font-weight: 600;
        }
    </style>

<?

require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php');